<div class="popup_header">
    <h3>НАШИ ПРЕИМУЩЕСТВА</h3>
</div>
<p>
• <span style="color:#2195ce;">Доставка по всей Украине</span>
<br/>
&nbsp;&nbsp;&nbsp;Наши сотрудники отправят Ваш заказ транспортной компанией "Новая почта", представленной более 1300-ю отделениями по всей Украине, а это значит:
 <ul style="list-style:none;padding: 0px;">
    <li>- самые короткие сроки доставки;</li>
    <li>- доставка в самые отдаленные населенные пункты Украины;</li>
    <li>- доставка в большие города уже на следующий день;</li>
    <li>- возможность отследить местоположение Вашего заказа в реальном времени, точно узнать дату прибытия заказа ( <a href="http://novaposhta.ua/frontend/tracking/ua">ссылка</a> );</li>
    <li>- найти ближайшее отделение для наиболее удобного получения заказа ( <a href="http://novaposhta.ua/frontend/nearest/ua">ссылка</a> ).</li>
 </ul>
</p>
<p>
• <span style="color:#2195ce;">Актуальные размеры</span>
<br/>
&nbsp;&nbsp;&nbsp;Мы предлагаем только те товары и размеры, которые есть на нашем складе.
</p>
<p>
• <span style="color:#2195ce;">Гарантия подлинности</span>
<br/>
&nbsp;&nbsp;&nbsp;Только оригинальные товары именитых брендов — залог нашего успеха.
</p>
<p>
• <span style="color:#2195ce;">Гарантия возврата</span>
<br/>
<u>100% гарантия возврата!</u>
<br/>
&nbsp;&nbsp;&nbsp;Для того чтобы Вы были уверены в том, что выбранные товары являются оригинальными и качественными, мы гарантирует Вам возможность получить свои деньги обратно или заменить приобретенный товар на другой.
Вы ничем не рискуете!
Мы гарантируем возврат по любой причине!
</p>
<p>
• <span style="color:#2195ce;">Дополнительные скидки для постоянных покупателей</span>
<br/>
&nbsp;&nbsp;&nbsp;Мы очень ценим доверие наших клиентов и предоставляем скидку в размере 5% на любой товар при оформлении второго и последующего заказа! 
</p>
<p >
• <span style="color:#2195ce;">Специальные условия для команд</span>
<br/>
&nbsp;&nbsp;&nbsp;Поддержка детского, аматорского и студенческого спорта является одной из основных задач нашей работы, поэтому при заказе товаров на комманду предоставляется индивидуальная скидка. Размер скидки уточняйте у менеджера заказа.
</p>